<!DOCTYPE html>
<html>
<head>
    <title>Наша первая Web-страница</title>
    
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="description" content="Первая страница" />
    <meta name="keywords" content="web-страница, первая web-страница, html" />
    
    <link rel=stylesheet href="../../public/assets/css/style_1.css">
</head>
<body>
    <div id="page">
       
        <div id="hat">
                <a class="logo" href="#" name="Логотип">
                    <img height="128" width="128" src="../../public/assets/img/logo.png" alt="Логотип">
                </a>
    </div> 
        <div id="navigation">
            <ul>
                <li><a href="?controller=main&action=generateview">Главная</a></li>
                <li><a href="#">Автор</a>
                     <ul class="dropdawn">
                        <li><a href="?controller=about&action=generateview">Обо мне</a></li>
                        <li><a href="?controller=interests&action=generateview">Мои интересы</a></li>
                        <li><a href="?controller=photo&action=generateview">Фотоальбом</a></li>
                        <li><a href="?controller=contact&action=generateview">Контакт</a></li>
                        <li><a href="?controller=study&action=generateview">Учёба</a></li>
                        
                    </ul>
                </li>   
                <li><a href="?controller=test&action=generateview">Тест</a></li>
            </ul>
        </div>
        
        <div id="info">
            <div id="text">
            <p class="caption">Обо мне</p>
<h2>Основные правила написания автобиографии&nbsp;</h2>

<p>Следует сразу сказать, что никаких особых требований к написанию автобиографий не предусматривается. Следовательно, составлять автобиографию необходимо руководствуясь общими требованиями к написанию деловых писем.&nbsp;</p>

<ol>
	<li>Ваша автобиография не должна быть очень объемной. Постарайтесь быть лаконичными. Максимальный объем написанного не должен составлять более 1-2 листов текста. Как показывает практика, длинные &laquo;сочинения&raquo; не помогут вам раскрыться в глазах читающего &mdash; они скорее произведут обратный эффект.&nbsp;</li>
	<li>Написанное не должно содержать ошибок, общая форма изложения &mdash; деловой стиль. При рассмотрении вашей автобиографии, читающий будет уделять внимание не столько написанному, сколько тому, в какой форме это сделано. По этой причине грамотная речь позволит набрать вам &laquo;дополнительные баллы&raquo;.</li>
	<li>Все события, описанные вами, должны быть изложены в хронологическом порядке, логично и последовательно. То есть нельзя сразу после рассказа о школе перейти к трудовой деятельности, пропустив иные учебные заведения, или вначале рассказать о месте работы, а потом упомянуть о полученном образовании.</li>
	<li>Информация о вас, изложенная в автобиографии, должна быть подлинной. Включение ошибочных или недостоверных сведений может помешать получить желаемую работу (или добиться иной цели) и создать не самую хорошую деловую репутацию.&nbsp;</li>
</ol>

<h2>Образец&nbsp;написания автобиографии&nbsp;</h2>

<p>&laquo;Я, Иванов Иван Иванович, родился 01 января 1990 года в городе Владивостоке Приморского края. В 1997 году поступил в общеобразовательную школу №1. В 2007 году окончил школу с золотой медалью. В этом же году начал обучение в Дальневосточном гуманитарном университете по специальности &laquo;Журналистика&raquo;. В 2012 году закончил его с красным дипломом. С августа 2012 года и по сей день работаю журналистом в газете &laquo;Вестник Владивостока&raquo;.Для того чтобы вам было проще составить свою автобиографию, приведем пример ее написания:&nbsp;</p>

<p>Женат на Ивановой Екатерине Павловне, 05 мая 1991 года рождения. Родилась в городе Владивостоке, образование высшее, работает юристом. Проживает совместно со мной по адресу: город Владивосток, ул. Комсомольская, д. 15, кв. 5.</p>

<p>Детей нет.</p>

<p>Дополнительная информация:</p>

<p>Мать: Иванова Ольга Семеновна, родилась 02 февраля 1970 года в городе Владивостоке, образование высшее, работает бухгалтером. Проживает по адресу: город Владивосток, ул. Ленина, д. 1, кв. 1. Не судима.</p>

<p>Отец: Иванов Иван Петрович, родился 03 марта 1970 года в городе Владивостоке, образование высшее, работает инженером. Проживает по адресу: город Владивосток, ул. Ленина, д. 1, кв. 1. Не судим.</p>

<p>Брат: Иванов Петр Иванович, родился 04 апреля 1995 года в городе Владивостоке, в настоящее время обучается в Дальневосточном медицинском университете по специальности &laquo;Терапевт&raquo;. Проживает по адресу: город Владивосток, ул. Ленина, д. 1, кв. 1. Не судим&raquo;.&nbsp;</p>

<p>Любая другая автобиография пишется по такой же схеме с адаптацией под конкретный случай. Например, если написать автобиографию необходимо школьнику, то в тексте необходимо сделать уклон на достижения в учебе, участие в дополнительных образовательных мероприятиях (олимпиадах, конкурсах, выставках). Можно также отразить спортивную деятельность, рассказать о достижениях в спорте.</p>

<p>Если говорить об автобиографии студента, то нелишним будет включить в текст информацию о конференциях, студенческих конкурсах, научных работах, которые были подготовлены за время обучения. Если студент занимается дополнительной работой по своей специальности, то данный опыт требует отражения в автобиографии. Можно рассказать о пройденной практике, в том числе и производственной. Для студента наиболее важным является отражение активной жизненной позиции, легкой обучаемости, а также хорошего уровня теоретической подготовки. Если студент помимо учебы занимается спортом, представляет свой вуз на соревнованиях, то эту информацию также следует включить в биографию.&nbsp;</p>

             </div>
        </div>
        
    </div>
    
</body>
</html>